{
	"valentines": [
		"Ты пробоина в корпусе? Потому что у меня перехватило дыхание.",
		"Ты Нар'Си? Потому что для меня больше никого НЕ-Т.",
		"Ты питаешь станцию энергией? Потому что ты СУПЕР-ВАЖНА для меня.",
		"Ты уборщик? Потому что я, кажется, пал к твоим ногам.",
		"Ты носишь космические штаны? Потому что я хочу снять их в космосе.",
		"Называй меня залежью гибтонита, потому что сегодня у меня МНОГО любви, чтобы ОТ-ДАТЬ.",
		"Называй меня врачом, потому что я здесь, чтобы осмотреть твой 'джонсон'.",
		"Приходи в зал суда, чтобы мы могли провести время наедине.",
		"Приходи в инсинератор и будь моей пассией в техтоннелях.",
		"Можно мне полный доступ... к твоему сердцу?",
		"Не могла бы ты поместить свою ДНК в мой сейф?",
		"Ты только что прошла через телепорт? Потому что выглядишь просто слетно.",
		"Ты заходила в медблок после падения с небес?",
		"У тебя урон выносливости от того, что ты бегала по моим снам?",
		"Капеллан в курсе, что на борту богиня?",
		"Принеси мне мешок для руды, я только что нашёл материал для девушки.",
		"Вызывайте парамедиков — твое тело вогнало меня в крит!",
		"Нагрей 5 частей сливок, 5 частей вина ящеров и 1 часть странного реагента до 374K, и ты узнаешь, что я могу для тебя сделать.",
		"Сколько урона наносит бомба? Достаточно, чтобы растопить лёд.",
		"Мне не нужна ионная пушка, у меня есть ион-тебя.",
		"Мне не нужна еда от повара, когда ты сама — уже закуска!",
		"Я просто не могу насытиться тобой.",
		"Я люблю тебя, как Иэн любит НачПерса.",
		"Должно быть, я ГВ, потому что ты появилась на моих МИ-ЛЫХ датчиках.",
		"Должно быть, я под БЗ, потому что я видел, как прошёл ангел.",
		"Я хочу тебя сильнее, чем ассистент — запасную ID капитана.",
		"Я бы хотел быть твоей фамильной реликвией, чтобы быть с тобой всё время.",
		"Я бы хотел, чтобы наука сделала меня сумкой для хранения тебя.",
		"Я рискнул бы гневом богов, чтобы написать тебе в админку.",
		"Я не кот, но ты задела мои чув-ства.",
		"Я не горец, но для меня может быть только одна.",
		"Я не генокрад, но ты заставляешь мой хоботок выдвигаться.",
		"Я не атмостех, но я отлично кладу трубы.",
		"Я серый прилив — можно я возьму твой ручной телепорт?",
		"Я КМ, и мой самый ценный заказ — твоя любовь.",
		"Я бегал за тобой, как Рантайм за лазерной указкой.",
		"Если бы я был офицером СБ, я бы сажал тебя в бриг всю смену.",
		"Если бы я был машиной клоуна, ты бы зашла внутрь меня?",
		"Если бы я был надзирателем, я бы всегда пускал тебя в свою оружейную.",
		"Если бы на Лавленде была пасека, ты бы была МО-Я?",
		"Если бы у тебя был мешок для руды, ты была бы ШАХТ-ЁРКОЙ.",
		"Если бы ты была карпом, я бы раз-де-лал тебя.",
		"Если бы ты была мусоропроводом, я бы катался на тебе весь день.",
		"Если бы ты была дроном, ты была бы свободна сегодня вечером?",
		"Если бы ты была погодным явлением, ты была бы Авророй МИ-ЛЫМ.",
		"Если бы ты была заброшенной станцией, ты была бы МИ-ЛЫМ реликтом.",
		"Если бы ты была отделом связи, ты бы 'ложилась' ради меня?",
		"Это эспад в твоём кармане, или ты просто рада меня видеть?",
		"Давай вызовем аварийные ОБ-НИМКИ.",
		"Давай доберёмся до капсулы и поделимся своими баллонами.",
		"Моя любовь к тебе прочнее армированной стены.",
		"Мой пинпоинтер ведёт только к твоему сердцу.",
		"Отличный комбинезон. Он выглядел бы ещё лучше, если бы его выбросили в мусорку.",
		"Даже сориум не заставит меня уйти от тебя.",
		"Быстрее, дефибриллятор! Я увидел тебя, и моё сердце остановилось.",
		"Отзови шаттл, я хочу остаться здесь с тобой.",
		"Красные розы / Аптечки розовы / Давай погасим свет, как при скачке напряжения.",
		"Красные розы / У клоунов есть гудок / Ты заводишь меня / Сильнее, чем порно в библиотеке.",
		"Красные розы / Интенты - 'Разоружить' / Не быть моей валентинкой / Наносит вред человеку.",
		"Красные розы / Шаттлы идут к док-станции / Я хочу знать тебя лучше, чем углекислый газ.",
		"Красные розы / Текст зелёный / Я люблю тебя больше, чем клинботы убирают.",
		"Красные розы / Коридоры грязные / Я никогда не покину тебя / Прямо как дерьмовая служба безопасности.",
		"Красные розы / Прилив серый / Будь я ассистентом, я бы украл тебя.",
		"Кто-нибудь, проверьте гравигенератор, потому что меня притягиваешь только ты.",
		"Кто-нибудь, проверьте тахионный доплеровский массив, потому что ты только что потрясла мой мир.",
		"Стой смирно, чтобы я мог объявить тебя в розыск.",
		"Капитан только что приказал 'Построй свой собственный шаттл' — похоже, тебе придётся сесть мне на лицо.",
		"Пол стал лавой! Быстро, забирайся на мою кровать.",
		"Вирусолог вышел из-под контроля, и единственное лекарство — твой поцелуй.",
		"Не может быть, что ты мутант — ты прекрасный экземпляр Азимова.",
		"Должно быть, это кабинет капитана, потому что я вижу лису.",
		"Хочешь поступить, как борг, и заняться тяжёлыми ласками?",
		"Хочешь пограбить мой склад инструментов?",
		"Должно быть, у нас есть волшебник, потому что твое лицо призвало магию.",
		"Ты даёшь мне позитивный мудлет.",
		"Ты выглядишь так же прекрасно, как в прошлый раз, когда тебя клонировали.",
		"Должно быть, ты моль, потому что ты заставляешь моё сердце трепетать.",
		"Должно быть, ты ИИ, потому что ты открутила болты моего сердца.",
		"Должно быть, ты жидкая тёмная материя, потому что ты притягиваешь меня ближе.",
		"Ты всегда валидна для моего сердца.",
		"Ты горячее, чем пожар плазмы в отделении вооружений.",
		"Ты потрясающе, как вся оружейная.",
		"Ты — блевота для моего гуся.",
		"Твоя красота реже, чем Аврора Целус.",
		"Твоё лицо поднимает меня выше, чем омега-трава.",
		"Будь моей валентинкой. Закон 2.",
		"Моя любовь к тебе как сингулярность. Её невозможно удержать.",
		"Красные розы / Личи - это волшебники / Я люблю тебя больше, чем целый отряд ящеров.",
		"Красные розы / Фиалки хороши / Однажды, пока Энди...",
		"Мы подходим друг другу, как клоун и шлюз в космос.",
		"Ты делаешь меня похотливее, чем ксеноморф-горничная.",
		"Должно быть, ты мим, потому что ты лишаешь меня дара речи."
	],

	"candyhearts": [
		"Конфета в форме сердца с надписью: КОРОБКА ОБНИМОК",
		"Конфета в форме сердца с надписью: НАПИШИ МНЕ",
		"Конфета в форме сердца с надписью: ХИМИЯ",
		"Конфета в форме сердца с надписью: ГРУППОВУХА",
		"Конфета в форме сердца с надписью: ПОЦЕЛУЙ ДЬЯВОЛА",
		"Конфета в форме сердца с надписью: ЛИЦЕХВАТ",
		"Конфета в форме сердца с надписью: ВОЗБУДИЛСЯ",
		"Конфета в форме сердца с надписью: НАРУЧНИКИ",
		"Конфета в форме сердца с надписью: НЕПРИЛИЧНО",
		"Конфета в форме сердца с надписью: ПОХОТЛИВО",
		"Конфета в форме сердца с надписью: ОДЕРЖИМ",
		"Конфета в форме сердца с надписью: КПК",
		"Конфета в форме сердца с надписью: ПОГЛАДЬ МЕНЯ",
		"Конфета в форме сердца с надписью: РОМАНТИЧЕСКИЙ МУДЛЕТ",
		"Конфета в форме сердца с надписью: ШАХТЁР",
		"Конфета в форме сердца с надписью: СИНГУЛЮБОВЬ",
		"Конфета в форме сердца с надписью: КОСМОЛЮБОВЬ",
		"Конфета в форме сердца с надписью: ШВЫРНИ МЕНЯ",
		"Конфета в форме сердца с надписью: КОГДА НЕТ ДЕВУШКИ",
		"Конфета в форме сердца с надписью: В ОБЩАГУ",
		"Конфета в форме сердца с надписью: ВАЛИДТИНКА",
		"Конфета в форме сердца с надписью: ВИЛЯЮ ХВОСТОМ",
		"Конфета в форме сердца с надписью: ВАЙФУ",
		"Конфета в форме сердца с надписью: Т-ТЕБЕ Т-ТОЖЕ",
		"Конфета в форме сердца с надписью: ТЫ ИДЕАЛЬНА",
		"Конфета в форме сердца с надписью: ЕРП",
		"Конфета в форме сердца с надписью: ХОНКНИ МНЕ"
	]
}
